Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/10_id_458508.html.tmx
Source language: sme
Languages: nob

source: Sámi joatkkaskuvla Kárášjogas ja Sámi joatkkaskuvla ja boazodoalloskuvla Guovdageainnus leat stáhtalaš skuvllat mat addet oahpaheami joatkkadásis .
nob: Samisk videregående skole i Karasjok og Samisk videregående skole og reindriftskole i Kautokeino er statlige skoler som gir opplæring på videregående nivå .

source: Girko- , oahppo- ja dutkandepartemeanta áigu árvvoštallat doaibmabijuid maiguin nanne dáid skuvllaid boahtteáiggi .
nob: Kirke- , utdannings- og forskningsdepartementet vil vurdere tiltak for å styrke disse skolenes framtid .

source: Dán barggus ferte fuopmášumi giddet sihke skuvllaid organisatoralaš gullevašvuhtii ja ovttasbargogaskavuođaide .
nob: I dette arbeidet må en ha oppmerksomhet rettet både mot skolenes organisatoriske tilhørighet og samarbeidsforhold .

source: Okta váldojuksanmearri berre leat bisuhit ja gárgedit skuvllaid fágalaš gelbbolašvuođa ja váfistit dohkálaš veahkkevárreávkkástallama áiggi vuollái .
nob: En hovedmålsetting bør være å opprettholde og utvikle skolenes faglige kompetanse og å sikre en akseptabel ressursutnyttelse over tid .

source: Olggobealde Finnmárkku
nob: Utenfor Finnmark

source: Gáiddusoahpahusa áimmahuššama dihtii julevsámi guovllus lea Girko- , oahppo- ja dutkandepartemeanta maŋimuš jagiid mearkkašahtti láhkai nannen vuođđudusa Árrana ja Moskke vuođđoskuvlla Divttasvuona suohkanis .
nob: For å ivareta fjernundervisning i lulesamisk område , har Kirke- , utdannings- og forskningsdepartementet de senere årene satset betydelig på stiftelsen Árran og grunnskolen i Musken i Tysfjord kommune .

source: Háhkun lea nannet julevsámi giela ja kultuvrra gáiddusoahpoahpahusa pedagogalaš gárgedanbarggu .
nob: Hensikten er å styrke det pedagogiske utviklingsarbeidet med fjernundervisning i lulesamisk språk og kultur .

source: Vuođđoskuvllas Divttasvuonas leat ovdamearkka dihtii dál álggahuvvon luohkát main lea oahpaheapmi sámegillii ja sámegielas , Oahpahuslága § 6–2 , nuppi lađđasa , mielde .
nob: I grunnskolen i Tysfjord er det for eksempel nå opprettet egne klasser for opplæring i og på samisk , i hht. opplæringslovens § 6-2 , andre ledd .

source: Romssas galgá Ráissa joatkkaskuvla fuolahit gáiddusoahpahusa sámegielas skuvlajagi 2001/2002 rájes .
nob: I Troms skal Nordreisa videregående skole stå for fjernundervisning i samisk fra skoleåret 2001/2002 .

source: Nordlánddas leat guokte skuvlla main lea ovddasvástádus sámi joatkkaoahpahusas .
nob: I Nordland er det to skoler som har ansvaret for samisk i videregående opplæring .

source: Hábmera joatkkaskuvllas lea ovddasvástádus julevsámegielas ja Musarre joatkkaskuvllas lea ovddasvástádus oarjelsámegiela fálaldagas .
nob: Hamarøy videregående skole har ansvar for lulesamisk og Mosjøen videregående har ansvar for tilbudet i sørsamisk .

source: Grong joatkkaskuvla buohtalastá buot Davvi-Trøndelága joatkkaskuvllaid sámi oahpaheami .
nob: Grong videregående skole koordinerer all samisk opplæring ved de videregående skolene i Nord-Trøndelag .

source: Mátta-Trøndelágas lea Plassje ja Oppdal joatkkaskuvllain oahpaheapmi sámegielas .
nob: I Sør-Trøndelag har Røros og Oppdal videregående skoler opplæring i samisk .

source: Joavku mas leat báikkálaš olbmot lea 2001 čuvgen Girko- , oahppo- ja dutkandepartementii ahte sii áigot veahkehit plánain buoridit joatkkaoahpaheami fálaldaga julevsámi nuoraide .
nob: En gruppe lokaltilknyttede ressurspersoner har i 2001 orientert Kirke- , utdannings- og forskningsdepartementet om at de vil bidra med en plan for forbedringer av tilbudet i videregående opplæring for lulesamisk ungdom .

source: Departemeanta atná positiivvalažžan dán álgaga mii sáhttá addit mávssolaš lasáhusa namahuvvon raporttaide sámi joatkkaoahpaheami birra , vrd. kap. 10.6.2 .
nob: Departementet ser positivt på dette initiativet , som kan gi et verdifullt supplement til de nevnte rapportene om samisk videregående opplæring , jf. kap. 10.6.2 .

source: 10.6 Alit oahppu
nob: 10.6 Høyere utdanning

source: Sámi oahpus ja dutkamis lea čoavddadoaibma sámi kultuvrra , giela ja árbevieruid seailluheamis ja viidáset gárgedeamis , ja guoddinnávccalaš gárgedeapmái .
nob: Samisk utdanning og forskning har en nøkkelfunksjon i å bevare og videreutvikle samisk kultur , språk og tradisjoner , og for å bidra til en bærekraftig utvikling .

source: Ráđđehus oaivvilda ahte lea dárbu geahččat sámi alit oahpu ja dutkama oktalaččat .
nob: Regjeringen mener at det er behov for å se sa-misk høyere utdanning og forskning i sammenheng .

source: Nergård-lávdegotti árvalus NA— 2000 : 3 Sámi oahpaheaddjeoahppu – iešguđet diehtoárbevieruid gaskkas , evttoha máŋggaid doaibmabijuid , earret eará sámi oahpaheaddjeoahpu organiserema , ja sisdoalu , hárrái .
nob: Nergård-utvalgets innstilling , NOU 2000 : 3 Sa-misk lærerutdanning – mellom ulike kunnskapstradisjoner , foreslår en rekke tiltak , blant annet når det gjelder organiseringen av , og innholdet i , samisk lærerutdanning .

source: Nergård-lávdegoddi ja Mjøs-lávdegoddi ( NOU 2000 : 14 Frihet med ansvar ( Luđolašvuohta ovddasvástádusain ) evttohit goappašagat ahte Sámi allaskuvla oažžu stáhtusa dieđalaš allaskuvlan , gos lea sihke sámi dutkan ja alit oahppu .
nob: Nergård-utvalget og Mjøs-utvalget ( NOU 2000 : 14 Frihet med ansvar ) foreslår begge at Samisk høgskole får status som vitenskapelig høgskole , der man har både samisk forskning og høyere utdanning .

source: Girko- , oahppo- ja dutkandepartemeanta áigu árvvoštallat NOU 2000 : 3 evttohusaid sierra kapihttalis oahpaheaddjeoahppodieđáhusas 2002 , vrd. st.meld. nr. 27 ( 2000–2001 ) Gjør din plikt – krev din rett ( Daga iežat geatnegasvuođa – gáibit iežat vuoigatvuođa ) .
nob: Kirke- , utdannings- og forskingsdepartementet vil vurdere forslagene i NOU 2000 : 3 i et eget kapittel i lærerutdanningsmeldingen i 2002 , jf. St.meld. nr. 27 ( 2000–2001 ) Gjør din plikt – krev din rett .

source: Dattetge lea maiddái dárbu geahččat lávdegottiid evttohusaid ollislaš perspektiivvas .
nob: Det er likevel også behov for å se utvalgenes forslag i et helhetlig perspektiv .

source: Ráđđehus dieđihii dieđáhusas St.meld. nr. 27 ( 2000–2001 ) ahte sámi oahppu ja dutkan galgá govdadit guorahallojuvvot .
nob: Regjeringen varslet en bred gjennomgang av samisk utdanning og forskning i St.meld. nr. 27 ( 2000–2001 ) .

source: Ráđđehus háliida , Stuorradikki árvalusa mielde , dahkat govdes guorahallama sihke Sámi allaskuvlla ja eará iešguđet dási institušuvnnaid sámi oahpu ja dutkarna hárrái .
nob: Regjeringen ønsker , i tråd med Stortingets innstilling , å foreta en bred gjennomgang av samisk utdanning og forskning , både ved Samisk høyskole og ved andre institusjoner på ulike nivåer .

source: Girko- , oahppo- ja dutkandepartemeanta áigu fas máhccat Stuorradiggái dárkileappot dáinna áššiin heivvolaš hámis .
nob: Kirke- , utdannings- og forskningsdepartementet vil komme nærmere tilbake til Stortinget med dette i en egnet form .

source: Dárbu diekkár guorahallamii ferte maiddái gehččojuvvot dan olis go Sámi Instituhtta ja Sámi allaskuvla leat formaliseremin ovttasbargguset .
nob: Behovet for en slik gjennomgang må også sees i lys av at Nordisk Samisk Institutt og Samisk høgskole er i gang med å formalisere sitt samarbeid .

source: 10.6.1 Sámi allaskuvla
nob: 10.6.1 Samisk høgskole

source: Sámi allaskuvla álggahuvvui 1989 áimmahuššat sámi servodaga gárgedeami ja gelbbolašvuođa ja dutkama dárbbu .
nob: Samisk høgskole ble etablert i 1989 for å ivareta det samiske samfunnets utvikling og behov for kompetanse og forskning .

source: Sámi oahppu ja dutkan leat allaskuvlla erenoamáš fágalaš profiila ja skuvlla váldogiella lea sámegiella .
nob: Samisk utdanning og forskning er høgskolens særegne faglige profil og skolens hovedspråk er samisk .

source: Allaskuvla lea oktilaččat bargamin sámegiel alit oahppofálaldaga dieđalaš ja fágalaš gárgedanbargguid .
nob: Høgskolen har kontinuerlig i gang et vitenskapelig og faglig utviklingsarbeid av høyere utdanningstilbud på samisk .

source: Dán bargui gullá jotkkolaččat gárgedit sámi sisdoalu , eamiálbmotperspektiivva ja sámi doabaduojáldaga 1 mat heivehuvvojit fágaide ja oahppofálaldagaide .
nob: I dette arbeidet inngår det en løpende utvikling av det samiske innholdet , urfolksperspektivet og det samiskspråklige begrepsapparatet som innpasses i fagene og utdanningstilbudene .

source: Visot oahppu lea heivehuvvon sámi servodaga ja birrasa dárbbuide .
nob: All utdanning er rettet mot behovene i det samiske samfunnet og omgivelsene .

source: Allaskuvlla dahkamuš lea gárgedit riikkagottálaš čogastatgelbbolašvuođa sámi alit oahpus ja doaimmaheamis dutkama mii ovddida allaskuvlla iežas fágaid ja oahpuid gárgedeami , ja mii bálvala sámi ealáhus- ja kultureallima ja servodaga diehtagii vuođđuduvvan dárbbuid .
nob: Høgskolens oppgave er å utvikle nasjonal spisskompetanse innen samisk høyere utdanning og drive forskning som fremmer utviklingen av høgskolens egne fag og utdanninger , og som tjener utviklingen av samisk nærings- og kulturliv og de vitenskapsbaserte behovene i samfunnet .

source: Sámi allaskuvlla oahppofálaldat lea guovdilis váikkuhangaskaoapmi váfistit dohkálaš bargiid sámi guovlluid mánáidgárddiide ja skuvladoibmii .
nob: Utdanningstilbudet ved Samisk høgskole er det sentrale virkemiddelet for å sikre godt kvalifisert personell til barnehager og skoleverk i de samiske områdene .

source: Oahppofálaldagas lea vuođđu sámi kultuvrras , earret eará nu ahte oahpahus dáhpáhuvvá sámegillii .
nob: Utdanningstilbudet har basis i samisk kultur , bl.a. ved at undervisningen foregår på samisk .

source: Oahppofálaldat addá seamma dohkálašvuođa go norgalaš oahpaheaddjeoahppuge .
nob: Utdanningen gir samme kvalifikasjon som norsk lærerutdanning .

source: Sámi oahpaheddjiid dahkamuš lea earret eará fievrridit árbevirolaš sámi dieđu ja máhtu viidáseappot boahttevaš buolvvaide , seammás go sii leat mielde gárgedeamen ođđa dieđu ja máhtu .
nob: Oppgaven til samiske lærere er blant annet å føre tradisjonell samisk viten og kunnskap videre til kommende generasjoner , samtidig som de er med på å utvikle ny viten og kunnskap .

source: Allaksuvlla váldodahkamuš lea oahpaheaddjeoahppu .
nob: Høgskolens hovedoppgave er lærerutdanning .

source: Bestema lasiheami dáfus lea hástalussan dahkat oahpaheaddjeoahpu máškkibun 2 ja geasuheaddjin ohcciide .
nob: For å øke rekrutteringen , er det en utfordring å gjøre lærerutdanningen mer fleksibel og attraktiv for søkerne .

source: Áigeguovdilis doaibmabidju lea addit lávdaduvvon fálaldaga .
nob: Et aktuelt tiltak er å gi desentraliserte tilbud .

source: Allaskuvla lea organiseremin oahpaheaddjeoahppofálaldaga gáiddusoahpahussan .
nob: Høgskolen er også i ferd med å organisere lærerutdanningstilbudet som fjernundervisning .

source: Institušuvnna veahkkevárreanu bevttolmahttima dihtii lea allaskuvla láhčimin dilálašvuođaid projeakta- ja fáddálágiduvvon oahpahussii ovdaskuvla- ja dábálašoahpaheaddjeoahpus mas oahpaheapmi lea lágiduvvon bálkkuid mielde .
nob: For å effektivisere ressursbruken ved institusjonen , er høgskolen i ferd med å legge til rette for prosjekt og temaorganisert undervisning på tvers av førskole- og allmennlærerutdanningen der opplæringa er lagt i bolker .

source: Girko- , oahppo- ja dutkandepartemeanta lea 4-jagi áigodaga badjel dorjon allaskuvlla vásedin nannen dihtii fágabargiid IKT-gelbbolašvuođa .
nob: Kirke- , utdannings- og forskningsdepartementet har i en 4-års periode støttet høgskolen særskilt for å styrke fagpersonalets IKT-kompetanse .

source: Háhkun lea earret eará viiddidit oahpaheaddjeoahpu bargovugiid , ovdamearkka dihtii nu ahte láhččojuvvojit dilálašvuođat studeanttaid eanet iehčanassii doaibmamii .
nob: Hensikten er blant annet å utvide lærerutdanningens arbeidsmåter , for eksempel ved å legge til rette for mer egenaktivitet hos studentene .

source: Deattuhuvvot galgá ahte Sámi allaskuvlla oahpaheaddjeoahppofálaldat šaddá máškkibun ja geasuheaddjin eanet studeanttaide .
nob: Det vil bli lagt vekt på at lærerutdanningstilbudet ved Samisk høgskole blir fleksibelt og attraktivt for flere studenter .

source: Sámi allaskuvllas lea , stáhtusiinnis áidna sámegiel alit oahppoinstitušuvdnan , vásedin servodatovddasvástádus árjjálaččat seailluhit ja gárgedit sámegiela , vrd. allaskuvlla strategiijaplánain 1999–2005 .
nob: Samisk høgskole har , med sin status som den eneste samiskspråklige høyere utdanningsinstitusjonen , et særlig samfunnsansvar for aktivt å bevare og utvikle det samiske språket , jf. høgskolens strategiplan 1999–2005 .

source: Sámegiella adnojuvvo beaivválaš doaimmas , oahpahusas ja DjO-barggus .
nob: Samisk språk anvendes i den daglige virksomheten , undervisningen og FOU-arbeidet .

source: Allaskuvllas lea sámegiella lohkangiellan vuođđofága- ja gaskafágadásis .
nob: Høgskolen har samisk språk som et studiefag på grunnfags- og mellomfagsnivå .

source: Sámegiela vuođđofága fállojuvvo jahkásaččat , ja gaskafága fállojuvvo jagis jahkái .
nob: Samisk grunnfag tilbys årlig , mens mellomfaget tilbys år om annet .

source: Lassin leat allaskuvllas oahppofálaldagat , main lea dutkamii vuođđuduvvan oahpahus , sámegiela lohkanbadjeoahpus ja sámegiela álgooahpaheamis rávisolbmuide .
nob: I tillegg har høgskolen studietilbud , med forskningsbasert undervisning , i samisk semesteremne og samisk begynneropplæring for voksne .

source: Allaskuvla lea maiddái gárgedan lasseoahppofálaldagaid ja eará oahppofálaldagaid mat leat vásedin heivehuvvon sámi servodahkii .
nob: Høgskolen har også utviklet videreutdanningstilbud og andre utdanningstilbud spesielt tilpasset det samiske samfunnet .

source: Allaskuvllas lea oahppofálaldat vuođđofágadásis guovttegielatvuođapedagogihkas , máŋggakultuvrrat áddejumis , duojis , erenoamášpedagogihkas , juoigamis ja muitaleamis ja praktihkalaš-pedagogalaš oahpus duojáriidda ja dáiddáriidda .
nob: Høgskolen har studietilbud på grunnfagsnivå i tospråklighetspedagogikk , flerkulturell forståelse , duodji , spesialpedagogikk , joik og fortellerkunst og praktisk-pedagogisk utdanning for duodji og kunstutøvere .

source: Fágalaš ja ekonomalaš veahkkeváriid fitnašuvvan mearrida sáhttetgo iešguđetlágan oahput fállojuvvot juohke jagi .
nob: Tilgang på faglige og økonomiske ressurser og studentgrunnlag avgjør om de ulike studiene kan tilbys årlig .

source: Muhtun oahppofálaldagat fállojuvvojit maiddái lávdaduvvon fálaldahkan .
nob: Enkelte utdanningstilbud tilbys også som desentraliserte tilbud .

source: Duođalašgelbbolašvuođa ortnet sisaváldimis alit ohppui sáhttá maiddái dahkat áigeguovdileabbon ođđa studeantajoavkkuide lohkat Sámi allaskuvllas .
nob: Ordningen med realkompetanse ved opptak til høyere utdanning , vil også kunne gjøre det mer aktuelt for nye studentgrupper å studere ved Samisk høgskole .

source: Deaŧalažžan šaddá allaskuvlii bargat juksat dán ulbmiljoavkku .
nob: Det blir viktig for høgskolen å arbeide for å nå denne målgruppen .

source: Allaskuvla beste maiddái studeanttaid Ruoŧas , Suomas ja Ruoššas .
nob: Høgskolen rekrutterer også studenter fra Sverige , Finland og Russland .

source: Allaskuvla lea jagi 2000 rájes fállan 2-jahkásaš journalistaoahpu oasseáiggis 3 jagi badjel .
nob: Høgskolen har siden 2000 tilbudt 2-årig journalistutdanning på deltid over 3 år .

source: Dát fálaldat bestii hui bures .
nob: Dette tilbudet rekrutterte svært godt .

source: — avčča rájes 2000 lea maiddái álggahuvvon erenoamášpedagogalaš guovddáš sámi geavaheddjiide .
nob: Fra høsten 2000 er det også etablert et spesialpedagogisk tyngdepunkt for samiske brukere .

source: Guovddáš galgá huksejuvvot golmma jahkedoaibman 2003 , ja dan galgá hálddašit Stáhtalaš erenoamášpedagogalaš doarjjavuogádaga stivra .
nob: Senteret skal bygges opp til tre årsverk i 2003 , og skal administreres av styret for Statlig spesialpedagogisk støttesystem .

source: Girko- , oahppo- ja dutkandepartemeanta lea ožžon plánaid Sámi allaskuvlla ođđa vistti várás gosa maiddái galget čáhkat Sámi Instituhtta , Sámi Arkiiva ja Sámi ja suoma báikenammanevvohat .
nob: Kirke- , utdannings- og forskningsdepartementet har mottatt planer om et nytt bygg for Samisk høgskole , som i tillegg skal romme Nordisk Samisk Institutt , Samisk arkiv og Navnekonsulenttjenesten for samiske og finske stedsnavn .

source: Sávahahtti lea maiddái ahte sámi erenoamášpedagogalaš doarjjavuogádat , ja Eamiálbmogiid vuoigatvuođaid gelbbolašvuođaguovddáš , ožžot saji dán oktasašvistái .
nob: Det er også ønske om at samisk spesialpedagogisk tyngdepunkt innen det statlige pedagogiske støttesystemet , og kompetansesenteret for urfolks rettigheter , skal gis plass i dette fellesbygget .

source: Dáid iešguđetlágan institušuvnnaid fágalaš barggu , sámegielat dahkamušaid ja dieđalaš doaimma ovtta sadjái bidjan nanne ja bevttolmahttá jáhku mielde birrasa .
nob: En samlokalisering av de ulike institusjonenes faglige arbeid , samiskspråklige oppgaver og vitenskapelige virksomhet , vil trolig styrke og effektivisere miljøet .

source: Lunddolaš lea maiddái ahte dákkár oktasašvisti biddjojuvvo universitehtta- ja allaskuvlasuorggi visttiid vuoruhanlistii .
nob: Det vil være naturlig at et slikt fellesbygg plasseres på prioritetslisten over bygg i universitets- og høgskolesektoren .

source: Dát lea okta máŋgga doaimmas mii ferte vuoruhuvvot ja juohke ovtta jagi budjeahtas ferte árvvoštallojuvvot man alla vuoruheami dát visti oažžu .
nob: Dette er en av de mange virksomhetene som må prioriteres og det må vurderes i hvert enkelt års budsjett hvor høy prioritering dette bygget vil få .

source: 10.6.2 Romssa universitehta
nob: 10.6.2 Universitetet i Tromsø

source: Romssa universitehtas lea vásedin ovddasvástádus dutkamis , oahpus ja gaskkusteamis mat leat erenoamáš čuožžovaččat Davvi-Norgii , dán vuolde maiddái sámi duovdagis .
nob: Universitetet i Tromsø har et særskilt ansvar for forskning , utdanning og formidling med særlig relevans for Nord-Norge , herunder det samiske feltet .

source: Dáppe lea oahpahus máŋgga fágaduovdagis gitta váldofágadássái , ja dutkandoaibma dáid duovdagiin .
nob: Her er det undervisning på en rekke fagområder opp til hovedfagsnivå , og forskningsaktivitet på disse områdene .

source: Lea álggahuvvon Sámi dutkamiid guovddáš mii earret eará galgá veahkehit lasihit dutkama ja oahpahusa sámi dilálašvuođaid birra universitehtas , nannet bestema dákkár dutkamii ja dieđihit ja oktavuođa doallat sámi dilálašvuođaid birra riikkagottálaččat ja riikkaidgaskasaččat .
nob: Det er etablert et Senter for samiske studier som blant annet skal bidra til økt forskning og undervisning om samiske forhold ved universitetet , styrket rekruttering til slik forskning samt informasjon og kontakt vedrørende samiske forhold nasjonalt og internasjonalt .

source: 10.6.3 Eará oahppofálaldagat
nob: 10.6.3 Andre utdanningstilbud

source: Norgga eanadoalloallaskuvlla boazodoallooahpahus addojuvvui 2-čuoggásaš eaktodáhtolaš boazodoalu kursa .
nob: Reindriftsundervisningen ved Norges landbrukshøgskole blir gitt som et 2-vekttalls frivillig kurs i reindrift .

source: Birrasiid 600 studeantta leat čađahan kurssa .
nob: Omlag 600 studenter har gjennomført kurset .

source: Juksanmearrin lea oahpásmahttit studeanttaid ealáhussii vai sáhttet maŋŋelis dán oaidnit ovttastumis iežaset iešguđetlágan bargguiguin luondduhálddaheamis .
nob: Det er et mål å gjøre studentene kjent med næringen slik at de senere kan se denne i sammenheng med sine ulike engasjementer innen naturforvaltning .

source: Kursa lea gártadan máŋga sierrabargobihtá ja váldofágadutkosa boazodoalu siskkabealde .
nob: Kurset har generert mange spesialoppgaver og hovedoppgaver innen reindrift .

source: Davvi-Trøndelága allaskuvla oaččui 1987 váldoovddasvástádusa oarjelsámi gielas ja kultuvrras .
nob: Høgskolen i Nord-Trøndelag ble i 1987 tildelt hovedansvar for sørsamisk språk og kultur .

source: Budejju allaskuvla addá fálaldaga julevsámi gielas ja kultuvrras / servodatfágas .
nob: Høgskolen i Bodø gir tilbud i lulesamisk språk og kultur / samfunnsfag .

source: Dien guovtti allaskuvlla fálaldagat leat sorjavaččat das ahte almmuhit doarvái ohccit , ja dat eai addojuvvo jahkásaččat .
nob: Tilbudene ved de to høgskolene er avhengige av at det melder seg nok søkere , og de blir ikke gitt årlig .

source: Ohccivuođus dahká ahte ii gárgeduvvo sierra oahpaheaddjeoahppu oarjelsámegielas ja julevsámegielas Budejju allaskuvllas ja Davvi-Trøndelága allaskuvllas seamma málle mielde go Sámi allaskuvllas .
nob: Søkergrunnlaget tilsier ikke at det blir utviklet en egen lærerutdanning i sørsamisk og lulesamisk etter tilsvarende modell som ved Samisk høgskole ved høgskolene i Bodø og Nord-Trøndelag .

source: Finnmárkku allaskuvllas leat maiddái fálaldagat main lea vuolggasadji sámi perspektiivvas , earret eará buohccidivššároahppu .
nob: Høgskolene i Finnmark har også tilbud som tar utgangspunkt i det samiske perspektivet , blant annet sykepleierutdanning .

source: 10.6.4 Besten alit ohppui ja lasseohppui
nob: 10.6.4 Rekruttering til høyere utdanning og etterutdanning

source: Gievrras ja guoddinnávccalaš sámi servodaga ovdehussan lea ahte sámi álbmogis lea gelbbolašvuohta nu eatnat servodatduovdagiin go vejolaš .
nob: En viktig forutsetning for et sterkt og bærekraftig samisk samfunn er at det samiske folk besitter kompetanse på flest mulig samfunnsområder .

source: Áiggi mielde leat vásedin doaibmabijut deattuhuvvon vai sámi ohcciid besten alit ohppui buoriduvvo .
nob: Det har over tid vært lagt vekt på særskilte tiltak for å bedre rekrutteringen av samiske søkere til høyere utdanning .

source: Earreortnegat
nob: Kvoteordninger

source: Allaskuvla- ja universitehttaoahpuin lea mearriduvvon vásedin earreortnet sámi ohcciid várás .
nob: Ved høgskole- og universitetsutdanninger er det fastsatt særskilt kvoteordning for samiske søkere .

source: Finnmárkku allaskuvlla buohccidivššároahpus leat 10 pst. rádjai oahpposajiin guovlluguovdasaš earis várrejuvvon sámi ohcciide .
nob: Ved sykepleierutdanningen ved Høgskolen i Finnmark , er inntil 10 pst. av plassene i regional kvote forbeholdt samiske søkere .

source: Birggona ( Bergen ) universitehtas , medisiidnaoahpus , leat 2 saji rádjai sámegielhálliide .
nob: Ved Universitetet i Bergen , medisinstudiet , er inntil 2 studieplasser for samisktalende .

source: Romssa univeristehtas leat eanaš oahpuin bálddalastojuvvon sisaváldimis earit iešguđet sturrodagas .
nob: Ved Universitetet i Tromsø har de fleste utdanninger i det samordna opptaket kvoter av ulik størrelse .

source: Bálddalastojuvvon sisaváldimis leat maiddái earit sámi ohcciide Lillehammer ja Stavanger allaskuvllain ja Oslo allaskuvlla ortopediijaingeneura- , reseptára- ja bátneteknihkkaoahpus .
nob: I det samordna opptaket er det også kvoter for samiske søkere ved veterinærstudiet ved Norges veterinærhøgskole , medieteknikk ved høgskolene i Lillehammer og Stavanger og ortopediigeniør , reseptas og tannteknikk ved Høgskolen i Oslo .

source: Lohkanvirgelohpi bálkkáin
nob: Studiepermisjon med lønn

source: 1979 rájes lea addojuvvon doarjja gielddaide Nordlándii , Romsii ja Finnmárkui mat leat addán virgelobi bálkkáin váldit lasseoahpu sámegielas .
nob: Siden 1979 har det vært gitt tilskudd til kommuner i Nordland , Troms og Finnmark som har gitt lærere permisjon med lønn for å ta videreutdanning i samisk .

source: Ovdehussan lea ahte oahpaheaddji geatnegahttá iežas oahpahit giellaseaguhusguovlluin .
nob: Forutsetningen er at læreren forplikter seg til å undervise i språkblandingsdistrikt .

source: Dát čatnasanáigi rievdaduvvui 5 jagis 2 jahkái 1998 .
nob: Denne bindingstiden ble endret fra 5 til 2 år i 1998 .
